{
  "</s>": 0,
  "<unk>": 1,
  ".": 2,
  ",": 3,
  "'": 4,
  "?": 5,
  "\u2581-": 6,
  "\u2581I": 7,
  "\u2581the": 8,
  "s": 9,
  "\u2581you": 10,
  "\u2581to": 11,
  "!": 12,
  "\u2581a": 13,
  "\u2581bir": 14,
  "t": 15,
  "\u2581of": 16,
  "...": 17,
  "\u2581and": 18,
  "\u2581it": 19,
  "\u2581that": 20,
  "\u2581in": 21,
  "\u2581is": 22,
  "m": 23,
  "\u2581You": 24,
  "\u2581ve": 25,
  "\u2581me": 26,
  "\u2581for": 27,
  "\u2581on": 28,
  "\u2581have": 29,
  "n": 30,
  "\u2581be": 31,
  "re": 32,
  "\u2581this": 33,
  "\u2581your": 34,
  "\u2581was": 35,
  "\u2581i\u00e7in": 36,
  "\u2581not": 37,
  "\u2581we": 38,
  "\u2581de": 39,
  "\u2581bu": 40,
  "\u2581Bu": 41,
  "\u2581my": 42,
  "\u2581know": 43,
  "\u2581with": 44,
  "\u2581\"": 45,
  "-": 46,
  "\u2581are": 47,
  "\u2581do": 48,
  "\u2581It": 49,
  "a": 50,
  "\u2581mi": 51,
  "\u2581can": 52,
  "\u2581he": 53,
  "\u2581what": 54,
  "\u2581What": 55,
  "\u2581her": 56,
  "\u2581don": 57,
  "\u2581We": 58,
  "\u2581var": 59,
  "\u2581And": 60,
  "\u2581da": 61,
  "\u2581ne": 62,
  "e": 63,
  "ll": 64,
  "\u2581all": 65,
  "\u2581just": 66,
  "\u2581He": 67,
  "\u2581m\u0131": 68,
  "\u2581like": 69,
  "\u2581here": 70,
  "\u2581they": 71,
  "\u2581de\u011fil": 72,
  "\u2581out": 73,
  "\u2581Evet": 74,
  "\u2581The": 75,
  "\u2581him": 76,
  "\u2581about": 77,
  "\u2581O": 78,
  "\u2581\u00e7ok": 79,
  "\u2581\u015fey": 80,
  "\u2581at": 81,
  "\u2581up": 82,
  "\u2581get": 83,
  "\u2581right": 84,
  "i": 85,
  "\u2581will": 86,
  "\u2581there": 87,
  "d": 88,
  "\u2581go": 89,
  "lar": 90,
  "\u2581Ne": 91,
  "\u2581so": 92,
  "\u2581o": 93,
  "ve": 94,
  "\u2581Bir": 95,
  ":": 96,
  "\u2581one": 97,
  "\u2581That": 98,
  "\u2581daha": 99,
  "\u2581but": 100,
  "\u2581them": 101,
  "\u2581Oh": 102,
  "\u2581from": 103,
  "\u2581No": 104,
  "\u2581ki": 105,
  "\u2581kadar": 106,
  "\u2581no": 107,
  "\u2581an": 108,
  "in": 109,
  "\u2581Ben": 110,
  "\u2581got": 111,
  "\u2581gibi": 112,
  "\u2581as": 113,
  "\u2581(": 114,
  "\u2581want": 115,
  "\u2581think": 116,
  "ler": 117,
  "\u2581ama": 118,
  "\u2581if": 119,
  "\u2581his": 120,
  "\u2581iyi": 121,
  "\u2581Yeah": 122,
  "\u2581who": 123,
  "\u2581But": 124,
  "da": 125,
  "k": 126,
  "\u2581yok": 127,
  "\u2581So": 128,
  ")": 129,
  "\u2581she": 130,
  "\u2581see": 131,
  "\u2581now": 132,
  "\u2581Ama": 133,
  "\u2581Well": 134,
  "\u2581ben": 135,
  "\u2581us": 136,
  "\u2581were": 137,
  "\u2581": 138,
  "\"": 139,
  "\u2581Allah": 140,
  "\u2581going": 141,
  "ya": 142,
  "\u2581back": 143,
  "\u2581time": 144,
  "\u2581zaman": 145,
  "\u0131n": 146,
  "\u2581Hay\u0131r": 147,
  "\u2581did": 148,
  "\u2581gonna": 149,
  "\u2581been": 150,
  "\u2581had": 151,
  "\u2581would": 152,
  "\u2581or": 153,
  "\u2581good": 154,
  ".\"": 155,
  "de": 156,
  "\u2581Hey": 157,
  "\u2581They": 158,
  "\u2581when": 159,
  "\u2581A": 160,
  "\u2581Ve": 161,
  "\u2581This": 162,
  "\u2581oldu\u011funu": 163,
  "\u0131": 164,
  "\u2581has": 165,
  "\u2581by": 166,
  "\u2581say": 167,
  "\u2581She": 168,
  "n\u0131n": 169,
  "la": 170,
  "\u2581our": 171,
  ";": 172,
  "dan": 173,
  "\u2581need": 174,
  "\u2581bana": 175,
  "le": 176,
  "\u2581come": 177,
  "\u2581some": 178,
  "\u2581Tamam": 179,
  "\u2581How": 180,
  "ing": 181,
  "\u2581onu": 182,
  "\u2581could": 183,
  "\u2581said": 184,
  "nin": 185,
  "\u2581Yes": 186,
  "\u2581take": 187,
  "\u2581their": 188,
  "\u2581man": 189,
  "\u2581sen": 190,
  "\u2581way": 191,
  "\u2581how": 192,
  "lar\u0131": 193,
  "leri": 194,
  "\u2581God": 195,
  "\u2581Sen": 196,
  "\u2581benim": 197,
  "\u2581down": 198,
  "\u2581people": 199,
  "\u2581didn": 200,
  "den": 201,
  "\u2581beni": 202,
  "\u2581mu": 203,
  "\u2581sonra": 204,
  "\u2581\u00c7ok": 205,
  "\u2581more": 206,
  "\u2581then": 207,
  "\u2581If": 208,
  "\u2581tell": 209,
  "\u2581Why": 210,
  "y": 211,
  "\u2581Okay": 212,
  "\u2581something": 213,
  "na": 214,
  "\u2581make": 215,
  "\u2581olarak": 216,
  "\u2581really": 217,
  "\u2581ya": 218,
  "\u2581en": 219,
  "\u2581\u00f6nce": 220,
  "\u2581There": 221,
  "\u2581over": 222,
  "\u2581Come": 223,
  "\u2581nas\u0131l": 224,
  "\u2581All": 225,
  "\u2581too": 226,
  "ye": 227,
  "z": 228,
  "\u2581seni": 229,
  "\u2581bunu": 230,
  "\u2581Do": 231,
  "\u2581Don": 232,
  "ed": 233,
  "\u2581'": 234,
  "\u2581sana": 235,
  "\u2581should": 236,
  "\u2581never": 237,
  "\u2581Let": 238,
  "\u2019": 239,
  "\u2581Bunu": 240,
  "\u2581let": 241,
  "\u2581olan": 242,
  "\u2581mean": 243,
  "\u2581little": 244,
  "\u2581misin": 245,
  "\u2581only": 246,
  "\u2581musun": 247,
  "\u2581those": 248,
  "\u2581oldu": 249,
  "\u2581off": 250,
  "\u2581hi\u00e7": 251,
  "\u2581senin": 252,
  "\u2581bile": 253,
  "\u2581My": 254,
  "ne": 255,
  "\u2581Her": 256,
  "\u2581burada": 257,
  "\u2581any": 258,
  "\u2581...": 259,
  "\u2581Neden": 260,
  "u": 261,
  "\u2581doing": 262,
  "\u2581look": 263,
  "li": 264,
  "\u2581am": 265,
  "I": 266,
  "\u2581sadece": 267,
  "\u2581thing": 268,
  "\u2581ile": 269,
  "\u2581into": 270,
  "\u2581Seni": 271,
  "\u2581two": 272,
  "\u2581very": 273,
  "si": 274,
  "\u2581love": 275,
  "\u2581\u0130yi": 276,
  "\u2581son": 277,
  "\u2581where": 278,
  "\u2581Now": 279,
  "\u2581Onu": 280,
  "\u2581much": 281,
  "er": 282,
  "y\u0131": 283,
  "\u2581life": 284,
  "\u2581find": 285,
  "--": 286,
  "\u2581Bana": 287,
  "\u2581help": 288,
  "\u2581why": 289,
  "r": 290,
  "\u2581than": 291,
  "\u2581istiyorum": 292,
  "\u2581other": 293,
  "\u2581even": 294,
  "\u2581before": 295,
  "\u2581day": 296,
  "\u2581okay": 297,
  "\u2581Hadi": 298,
  "\u2581\u015eimdi": 299,
  "\u2581give": 300,
  "\u2581g\u00fczel": 301,
  "\u2581work": 302,
  "sin": 303,
  "\u2581[": 304,
  "\u2581because": 305,
  "yi": 306,
  "\u2581\u00f6yle": 307,
  "\u2581b\u00f6yle": 308,
  "\u2581Just": 309,
  "\u2581Sana": 310,
  "\u2581these": 311,
  "\u2581Beni": 312,
  "\u2581biraz": 313,
  "\u2581sorry": 314,
  "\u2581Where": 315,
  "di": 316,
  "\u2581Sadece": 317,
  "\u2581first": 318,
  "un": 319,
  "\u2581\u015fu": 320,
  "\u2581still": 321,
  "o": 322,
  "\u2581In": 323,
  "\u2581anything": 324,
  "\u2581\u201c": 325,
  "\u2581b\u00fcy\u00fck": 326,
  "\u2581geri": 327,
  "]": 328,
  "\u2581E\u011fer": 329,
  "\u2581olacak": 330,
  "\u2581well": 331,
  "\u2581night": 332,
  "ta": 333,
  "\u2581away": 334,
  "ma": 335,
  "\u2581Are": 336,
  "\u2581Who": 337,
  "\u2581Look": 338,
  "\u2581g\u00fcn": 339,
  "\u2581ba\u015fka": 340,
  "\u2581olur": 341,
  "\u2581neden": 342,
  "\u2581Peki": 343,
  "\u2581which": 344,
  "\u2581iki": 345,
  "\u2581sure": 346,
  "\u2581ona": 347,
  "te": 348,
  "\u2581biri": 349,
  "\u2581call": 350,
  "\u2581things": 351,
  "\u2581talk": 352,
  "\u2581again": 353,
  "\u2581Mr": 354,
  "\u2581thought": 355,
  "\u2581home": 356,
  "\u2581Benim": 357,
  "\u2581do\u011fru": 358,
  "dir": 359,
  "\u2581Not": 360,
  "\u2581onun": 361,
  "l": 362,
  "\u2581Thank": 363,
  "s\u0131": 364,
  "\u2581\u015feyi": 365,
  "\u2581made": 366,
  "\u2581told": 367,
  "l\u0131": 368,
  "s\u0131n": 369,
  "\u2581Bay": 370,
  "\u2581believe": 371,
  "\u2581after": 372,
  "\u2581Can": 373,
  "\u2581diye": 374,
  "\u2581tek": 375,
  "ki": 376,
  "\u2581years": 377,
  "\u2581Yani": 378,
  "tan": 379,
  "ni": 380,
  "\u2581last": 381,
  "\u2581fazla": 382,
  "\u2581put": 383,
  "lar\u0131n\u0131": 384,
  "\u2581Your": 385,
  "\u2581\u266a": 386,
  "\u2581better": 387,
  "\u2581must": 388,
  "im": 389,
  "\u2581yard\u0131m": 390,
  "an": 391,
  "\u2581won": 392,
  "\u2581\u0130\u015fte": 393,
  "\u2581et": 394,
  "\u2581\u015feyler": 395,
  "\u2581When": 396,
  "\u2581Good": 397,
  "d\u0131r": 398,
  "\u2581long": 399,
  "\u2581ederim": 400,
  "\u2581Burada": 401,
  "\u2581guy": 402,
  "\u2581bak": 403,
  "\u2581around": 404,
  "\u2581name": 405,
  "\u2581adam": 406,
  "\u2581Get": 407,
  "\u2581Senin": 408,
  "S": 409,
  "\u2581place": 410,
  "\u2581hakk\u0131nda": 411,
  "\u2581ever": 412,
  "\u2581Then": 413,
  "\u2581Daha": 414,
  "\u2581\u015fimdi": 415,
  "lerini": 416,
  "\u2581k\u00f6t\u00fc": 417,
  "\u2581art\u0131k": 418,
  "\u2581\u00c7\u00fcnk\u00fc": 419,
  "\u2581gece": 420,
  "\u2581great": 421,
  "\u2581Belki": 422,
  "\u2581does": 423,
  "\u2581size": 424,
  "\u2581biliyorum": 425,
  "\u2581olsun": 426,
  "\u2581nothing": 427,
  "ly": 428,
  "\u2581#": 429,
  "\u2581always": 430,
  "\u2581gerek": 431,
  "\u2581kim": 432,
  "\u2581doesn": 433,
  "\u2581please": 434,
  "\u2581new": 435,
  "\u2581may": 436,
  "\u2581i\u015f": 437,
  "\u2581yeni": 438,
  "sa": 439,
  "\u2581Tanr\u0131m": 440,
  "\u2581Did": 441,
  "\u2581\u015eu": 442,
  "\u2581feel": 443,
  "\u2581guys": 444,
  "\u2581tamam": 445,
  "lerin": 446,
  "\u2581being": 447,
  "\u2581keep": 448,
  "\u2581through": 449,
  "\u2581Lord": 450,
  "n\u0131": 451,
  "\u2581everything": 452,
  "lar\u0131n": 453,
  "\u2581Go": 454,
  "yla": 455,
  "\u2581hi\u00e7bir": 456,
  "\u2581g\u00f6re": 457,
  "\u2581world": 458,
  "\u2581ger\u00e7ekten": 459,
  "\u2581olabilir": 460,
  "\u2581hay\u0131r": 461,
  "\u2581kind": 462,
  "\u2581own": 463,
  "\u2581ver": 464,
  "\u2581money": 465,
  "en": 466,
  "\u2581done": 467,
  "d\u0131": 468,
  "\u2581i\u00e7inde": 469,
  "\u2581might": 470,
  "\u2581lot": 471,
  "\u2581came": 472,
  "\u2581kar\u015f\u0131": 473,
  "\u2581\u201d": 474,
  "ten": 475,
  "\u2581sir": 476,
  "\u2581y\u00fczden": 477,
  "\u2581wrong": 478,
  "mi": 479,
  "\u2581old": 480,
  "\u2581leave": 481,
  "\u2581S": 482,
  "\u2581wanted": 483,
  "\u2581\u00d6yle": 484,
  "\u2581left": 485,
  "\u2581demek": 486,
  "p": 487,
  "\u2581happened": 488,
  "\u2581To": 489,
  "\u2581izin": 490,
  "\u2581hear": 491,
  "se": 492,
  "\u2581found": 493,
  "\u2581biz": 494,
  "\u2581Dr": 495,
  "\u2581m\u00fc": 496,
  "\u2581Please": 497,
  "al": 498,
  "\u2581\u015fekilde": 499,
  "\u2581biliyor": 500,
  "\u2581ol": 501,
  "\u2581Biz": 502,
  "\u2581every": 503,
  "\u2581another": 504,
  "yle": 505,
  "\u2581shall": 506,
  "\u2581house": 507,
  "\u2581L\u00fctfen": 508,
  "\u2581Ya": 509,
  "\u2581understand": 510,
  "\u2581coming": 511,
  "\u2581!": 512,
  "\u2581course": 513,
  "\u2581kill": 514,
  "man": 515,
  "lik": 516,
  "\u2581ask": 517,
  "\u2581En": 518,
  "\u2581oluyor": 519,
  "\u2581yer": 520,
  "\u2581For": 521,
  "\u2581Maybe": 522,
  "\u2581nerede": 523,
  "\u2581Nas\u0131l": 524,
  "\u2581ilk": 525,
  "\u2581bad": 526,
  "\u2581onlar\u0131": 527,
  "\u2581girl": 528,
  "iz": 529,
  "\u2581buraya": 530,
  "\u2581Bak": 531,
  "\u2581father": 532,
  "\u2581dead": 533,
  "\u2581vard\u0131": 534,
  "\u2581big": 535,
  "\u2581Merhaba": 536,
  "\u2581stop": 537,
  "\u2581i\u015fte": 538,
  "\u2581orada": 539,
  "\u2581y\u0131l": 540,
  "\u2581\u00e7\u00fcnk\u00fc": 541,
  "\u2581kendi": 542,
  "\u2581talking": 543,
  "\u2581same": 544,
  "\u2581someone": 545,
  "daki": 546,
  "\u2581ayn\u0131": 547,
  "\u2581else": 548,
  "\u2581olmak": 549,
  "A": 550,
  "\u2581Ger\u00e7ekten": 551,
  "\u2581Hi\u00e7": 552,
  "\u2581three": 553,
  "\u2581t\u00fcm": 554,
  "me": 555,
  "\u2581k\u0131z": 556,
  "\u2581San\u0131r\u0131m": 557,
  "\u2581efendim": 558,
  "\u2581enough": 559,
  "\u2581Ona": 560,
  "\u2581l\u00fctfen": 561,
  "\u2581hell": 562,
  "\u2581k\u00fc\u00e7\u00fck": 563,
  "O": 564,
  "\u2581many": 565,
  "ca": 566,
  "\u2581car": 567,
  "\u2581care": 568,
  "\u2581Kim": 569,
  "\u2581Here": 570,
  "\u2581fine": 571,
  "\u2581uh": 572,
  "ti": 573,
  "\u2581Sonra": 574,
  "\u2581isn": 575,
  "\u2581s\u00f6yledi": 576,
  "\u2581ilgili": 577,
  "\u2581onlar": 578,
  "\u2581geldi": 579,
  "\u2581Uh": 580,
  "\u2581devam": 581,
  "\u2581trying": 582,
  "\u2581oldu\u011fu": 583,
  "\u2581getting": 584,
  "\u2581family": 585,
  "\u2581Te\u015fekk\u00fcrler": 586,
  "\u2581Tanr\u0131": 587,
  "\u2581went": 588,
  "\u2581best": 589,
  "um": 590,
  "\u2581His": 591,
  "m\u0131\u015f": 592,
  "\u2581looking": 593,
  "\u2581remember": 594,
  "\u2581birlikte": 595,
  "lere": 596,
  "\u25812": 597,
  "\u2581show": 598,
  "\u2581--": 599,
  "ce": 600,
  "\u2581saw": 601,
  "\u2581bize": 602,
  "uz": 603,
  "\u2581de\u011filim": 604,
  "\u2581men": 605,
  "\u2581Right": 606,
  "\u2581together": 607,
  "\u2581al": 608,
  "\u2581mother": 609,
  "\u2581most": 610,
  "\u2581Because": 611,
  "\u2581yani": 612,
  "\u2581friend": 613,
  "ini": 614,
  "\u2581tam": 615,
  "\u2581wasn": 616,
  "\u2581used": 617,
  "\u2581today": 618,
  "\u2581As": 619,
  "\u25811": 620,
  "\u2581Onun": 621,
  "\u2581yourself": 622,
  "\u2581dakika": 623,
  "\u2581also": 624,
  "\u2581para": 625,
  "\u2581i": 626,
  "\u2581real": 627,
  "l\u0131k": 628,
  "\u2581One": 629,
  "\u2581m\u0131s\u0131n": 630,
  "\u2581s\u00f6yle": 631,
  "\u2581nice": 632,
  "lara": 633,
  "\u2581wait": 634,
  "\u2581b\u00fct\u00fcn": 635,
  "\u2581laz\u0131m": 636,
  "\u2581etmek": 637,
  "\u2581yeah": 638,
  "\u2581stay": 639,
  "\u2581ister": 640,
  "\u2581Bunun": 641,
  "\u2581job": 642,
  "\u2581Art\u0131k": 643,
  "nun": 644,
  "\u2581mind": 645,
  "\u2581G\u00fczel": 646,
  "?\"": 647,
  "\u25813": 648,
  "\u2581called": 649,
  "\u2581Hello": 650,
  "to": 651,
  "\u2581Bayan": 652,
  "\u2581next": 653,
  "T": 654,
  "\u2581seen": 655,
  "\u2581already": 656,
  "\u2581Al": 657,
  "\u2581took": 658,
  "\u258110": 659,
  "\u2581boy": 660,
  "\u2581dedi": 661,
  "\u2581room": 662,
  "\u2581geliyor": 663,
  "\u2581knew": 664,
  "du": 665,
  "\u2581while": 666,
  "\u2581Ah": 667,
  "nda": 668,
  "\u2581head": 669,
  "m\u0131": 670,
  "\u2581without": 671,
  "\u2581try": 672,
  "\u2581sizi": 673,
  "\u2581problem": 674,
  "\u2581Biraz": 675,
  "\u2581use": 676,
  "\u2581istiyorsun": 677,
  "h": 678,
  "\u2581idea": 679,
  "\u2581Pekala": 680,
  "\u2581heard": 681,
  "\u2581live": 682,
  "\u2581Thanks": 683,
  "th": 684,
  "\u2581yet": 685,
  "\u2581saying": 686,
  "\u0131m": 687,
  "\u2581maybe": 688,
  "\u2581fucking": 689,
  "\u2581such": 690,
  "\u2581edin": 691,
  "sun": 692,
  "\u2581sizin": 693,
  "\u2581Wait": 694,
  "\u2581miyim": 695,
  "\u2581siz": 696,
  "\u2581gel": 697,
  "\u2581whole": 698,
  "\u2581Or": 699,
  "\u2581woman": 700,
  "D": 701,
  "\u2581yap\u0131yorsun": 702,
  "g": 703,
  "\u2581tekrar": 704,
  "\u2581onlara": 705,
  "\u2581asla": 706,
  "\u2581\u00f6nemli": 707,
  "\u2581bunun": 708,
  "\u2581yere": 709,
  "\u2581bilmiyorum": 710,
  "\u2581wouldn": 711,
  "mi\u015f": 712,
  "c": 713,
  "\u2581ger\u00e7ek": 714,
  "\u2581B": 715,
  "\u2581days": 716,
  "\u2581ki\u015fi": 717,
  "\u2581baby": 718,
  "\u2581wife": 719,
  "\u2581Of": 720,
  "\u2581Have": 721,
  "\u2581bizi": 722,
  "\u2581killed": 723,
  "\u2581wanna": 724,
  "\u2581bakal\u0131m": 725,
  "\u2581De": 726,
  "san": 727,
  "\u2581zor": 728,
  "\u2581K": 729,
  "sini": 730,
  "\u2581sorun": 731,
  "\u2581\u00e7ocuk": 732,
  "\u2581Onlar": 733,
  "\u2581ago": 734,
  "\u2581shit": 735,
  "ken": 736,
  "\u2581end": 737,
  "es": 738,
  "\u2581vard\u0131r": 739,
  "\u2581At": 740,
  "\u2581olmaz": 741,
  "\u2581s\u00f6z": 742,
  "\u2581saat": 743,
  "\u2581ka\u00e7": 744,
  "\u2581few": 745,
  "\u2581morning": 746,
  "\u2581hemen": 747,
  "\u2581gotta": 748,
  "\u2581istemiyorum": 749,
  "f": 750,
  "\u2581dilerim": 751,
  "\u2581kimse": 752,
  "\u2581az": 753,
  "lar\u0131na": 754,
  "\u2581both": 755,
  "\u2581tane": 756,
  "\u2581bit": 757,
  "\u2581hard": 758,
  "\u2581against": 759,
  "\u2581start": 760,
  "\u2581olmal\u0131": 761,
  "\u2581dostum": 762,
  "\u2581meet": 763,
  "\u2581actually": 764,
  "\u2581matter": 765,
  "\u2581i\u015fe": 766,
  "\u2581bring": 767,
  "siniz": 768,
  "\u2581Sorry": 769,
  "\u2581bizim": 770,
  "\u2581uzun": 771,
  "\u2581evet": 772,
  "\u2581pek": 773,
  "\u2581says": 774,
  "\u2581guess": 775,
  "\u2581until": 776,
  "\u2581ise": 777,
  "\u2581Tabii": 778,
  "\u258120": 779,
  "\u2581gerekiyor": 780,
  "\u2581?": 781,
  "lu": 782,
  "\u2581move": 783,
  "\u2581part": 784,
  "\u2581Siz": 785,
  "\u2581Ba\u015fka": 786,
  "dur": 787,
  "\u2581school": 788,
  "\u2581pretty": 789,
  "\u2581yapmak": 790,
  "\u2581harika": 791,
  "n\u0131z": 792,
  "\u2581anda": 793,
  "\u2581E": 794,
  "C": 795,
  "on": 796,
  "\u2581yoksa": 797,
  "\u2581i\u015fi": 798,
  "/": 799,
  "\u2581kabul": 800,
  "\u2581etti": 801,
  "ine": 802,
  "\u2581biliyorsun": 803,
  "\u2581alone": 804,
  "\u2581e\u011fer": 805,
  "\u2581gone": 806,
  "\u2581each": 807,
  "\u2581\u00fc\u00e7": 808,
  "s\u0131n\u0131": 809,
  "\u2581ediyorum": 810,
  "\u2581insan": 811,
  "\u2581C": 812,
  "\u2581D": 813,
  "\u2581New": 814,
  "\u2581veya": 815,
  "\u2581yerde": 816,
  "\u2581turn": 817,
  "\u2581face": 818,
  "\u2581Haydi": 819,
  "\u2581zaten": 820,
  "\u2581case": 821,
  "\u2581myself": 822,
  "\u2581year": 823,
  "t\u0131r": 824,
  "\u2581die": 825,
  "\u2581brother": 826,
  "\u2581John": 827,
  "\u2581friends": 828,
  "\u2581Sorun": 829,
  "\u2581emin": 830,
  "\u2581taraf\u0131ndan": 831,
  "\u2581\u00dczg\u00fcn\u00fcm": 832,
  "deki": 833,
  "\u2581ready": 834,
  "\u2581See": 835,
  "\u2581b\u0131rak": 836,
  "\u2581Take": 837,
  "\u2581true": 838,
  "\u2581under": 839,
  "\u2581Bilmiyorum": 840,
  "\u2581hand": 841,
  "\u2581kad\u0131n": 842,
  "\u2581anyone": 843,
  "\u2581istiyor": 844,
  "b": 845,
  "\u2581insanlar": 846,
  "ndan": 847,
  "\u2581haven": 848,
  "\u2581ediyor": 849,
  "\u2581*": 850,
  "lerine": 851,
  "\u2581zorunda": 852,
  "mak": 853,
  "\u2581sent": 854,
  "\u2581\u0130ki": 855,
  "\u2581Biliyorum": 856,
  "\u2581hafta": 857,
  "\u2581wants": 858,
  "\u2581truth": 859,
  "\u2581run": 860,
  "\u2581gave": 861,
  "\u2581Tell": 862,
  "\u2581lost": 863,
  "\u015f": 864,
  "\u2581play": 865,
  "\u2581Dur": 866,
  "\u2581Harika": 867,
  "\u2581haz\u0131r": 868,
  "ar": 869,
  "\u2581hala": 870,
  "\u2581G": 871,
  "\u2581kez": 872,
  "t\u0131": 873,
  "\u2581Te\u015fekk\u00fcr": 874,
  "\u2581onlar\u0131n": 875,
  "\u2581T\u00fcm": 876,
  "\u2581Me": 877,
  "lerden": 878,
  "\u2581Like": 879,
  "\u2581nedir": 880,
  "lardan": 881,
  "\u2581hope": 882,
  "\u2581On": 883,
  "\u2581Asl\u0131nda": 884,
  "\u2581Anne": 885,
  "tir": 886,
  "\u2581second": 887,
  "ci": 888,
  "\u2581g\u00f6rmek": 889,
  "\u2581git": 890,
  "acak": 891,
  "us": 892,
  "\u2581between": 893,
  "\u2581knows": 894,
  "\u2581once": 895,
  "\u2581Bence": 896,
  "\u2581gereken": 897,
  "\u2581birka\u00e7": 898,
  "\u2581Fakat": 899,
  "K": 900,
  "\u2581having": 901,
  "\u2581misiniz": 902,
  "\u2581Our": 903,
  "\u2581heart": 904,
  "yd\u0131": 905,
  "\u2581di\u011fer": 906,
  "\u2581Son": 907,
  "\u2581couldn": 908,
  "\u2581person": 909,
  "\u2581Do\u011fru": 910,
  "\u2581Jack": 911,
  "x": 912,
  "\u2581means": 913,
  "\u2581B\u00fct\u00fcn": 914,
  "\u2581since": 915,
  "\u2581belki": 916,
  "B": 917,
  "\u2581..": 918,
  "\u2581set": 919,
  "\u2581working": 920,
  "\u2581death": 921,
  "\u2581fuck": 922,
  "\u2581Buraya": 923,
  "d\u0131m": 924,
  "\u2581water": 925,
  "\u2581hep": 926,
  "\u2581Hi\u00e7bir": 927,
  "\u2581times": 928,
  "\u2581karar": 929,
  "\u2581tonight": 930,
  "\u2581thinking": 931,
  "\u2581business": 932,
  "\u2581ge\u00e7": 933,
  "\u2581etme": 934,
  "\u2581ha": 935,
  "M": 936,
  "nde": 937,
  "\u2581happy": 938,
  "\u2581far": 939,
  "\u2581seviyorum": 940,
  "m\u0131z": 941,
  "\u2581B\u00f6yle": 942,
  "\u2581pay": 943,
  "sen": 944,
  "\u2581phone": 945,
  "\u2581P": 946,
  "\u2581yol": 947,
  "\u2581T": 948,
  "\u2581stuff": 949,
  "\u2581kontrol": 950,
  "\u25815": 951,
  "\u2581falan": 952,
  "\u2581\u00fczerinde": 953,
  "\u2581open": 954,
  "\u2581later": 955,
  "\u2581deal": 956,
  "),": 957,
  "\u2581plan": 958,
  "\u2581eski": 959,
  "E": 960,
  "\u2581change": 961,
  "\u2581yerine": 962,
  "\u2581Will": 963,
  "\u2581haber": 964,
  "\u2581yine": 965,
  "\u2581a\u00e7\u0131k": 966,
  "P": 967,
  "\u2581soon": 968,
  "\u2581Baba": 969,
  "\u2581kid": 970,
  "\u2581door": 971,
  "\u2581su": 972,
  "\u2581happen": 973,
  "G": 974,
  "\u2581point": 975,
  "em": 976,
  "\u2581earth": 977,
  "\u2581yes": 978,
  "\u2581buna": 979,
  "\u2581kal": 980,
  "ydi": 981,
  "\u2581kids": 982,
  "\u2581yalan": 983,
  "miz": 984,
  "\u2581Sam": 985,
  "\u2581Orada": 986,
  "\u2581Dad": 987,
  "\u2581worry": 988,
  "\u2581Aman": 989,
  "\u2581\u015funu": 990,
  "\u00fc": 991,
  "\u2581tomorrow": 992,
  "\u2581beri": 993,
  "dim": 994,
  "\u2581sahip": 995,
  "\u2581benimle": 996,
  "ir": 997,
  "\u2581different": 998,
  "\u2581Listen": 999,
  "\u2581late": 1000,
  "\u2581listen": 1001,
  "\u2581Really": 1002,
  "\u2581onunla": 1003,
  "\u2581eve": 1004,
  "\u2581dad": 1005,
  "\u2581number": 1006,
  "niz": 1007,
  "\u2581OK": 1008,
  "\u2581ye": 1009,
  "\u2581\u00e7\u0131kar": 1010,
  "ra": 1011,
  "\u2581Tam": 1012,
  "\u2581eyes": 1013,
  "\u2581Bug\u00fcn": 1014,
  "\u2581taking": 1015,
  "\u2581word": 1016,
  "\u2581yap": 1017,
  "\u2581de\u011fildi": 1018,
  "\u2581minutes": 1019,
  "yu": 1020,
  "\u0131n\u0131": 1021,
  "\u2581hadi": 1022,
  "\u2581asked": 1023,
  "\u2581children": 1024,
  "\u2581Give": 1025,
  "\u2581Stop": 1026,
  "\u2581hands": 1027,
  "\u2581eat": 1028,
  "\u2581body": 1029,
  "\u2581makes": 1030,
  "\u2581anne": 1031,
  "\u2581probably": 1032,
  "\u2581huh": 1033,
  "\u2581seninle": 1034,
  "\u2581Buna": 1035,
  "\u25814": 1036,
  "\u2581musunuz": 1037,
  "\u2581Size": 1038,
  "ton": 1039,
  "\u0131p": 1040,
  "\u2581farkl\u0131": 1041,
  "\u2581Gel": 1042,
  "\u2581Ha": 1043,
  "din": 1044,
  "\u00e7": 1045,
  "the": 1046,
  "\u2581dur": 1047,
  "\u2581hurt": 1048,
  "\u2581thank": 1049,
  "\u2581Nothing": 1050,
  "v": 1051,
  "\u2581ay": 1052,
  "\u2581olmas\u0131": 1053,
  "ka": 1054,
  "\u2581\u2014": 1055,
  "\u2581ara": 1056,
  "\u2581everyone": 1057,
  "\u2581Be": 1058,
  "\u2581minute": 1059,
  "\u2581supposed": 1060,
  "il": 1061,
  "\u2581Jesus": 1062,
  "el": 1063,
  "\u2581Bekle": 1064,
  "\u2581least": 1065,
  "\u2581baz\u0131": 1066,
  "\u2581baba": 1067,
  "\u2581\u00e7ocuklar": 1068,
  "\u2581making": 1069,
  "it": 1070,
  "\u2581crazy": 1071,
  "\u2581inside": 1072,
  "\u2581kendini": 1073,
  "\u2581aras\u0131nda": 1074,
  "\u258115": 1075,
  "\u2581Yeni": 1076,
  "\u2581eder": 1077,
  "lar\u0131ndan": 1078,
  "\u2581buradan": 1079,
  "\u2581Man": 1080,
  "son": 1081,
  "s\u0131n\u0131z": 1082,
  "\u2581side": 1083,
  "\u2581ho\u015f": 1084,
  "\u2581Hemen": 1085,
  "\u2581close": 1086,
  "ur": 1087,
  "\u2581konusunda": 1088,
  "\u2581Adam": 1089,
  "\u2581blood": 1090,
  "\u2581comes": 1091,
  "\u2581gitti": 1092,
  "\u2581dedim": 1093,
  "\u2581brought": 1094,
  "\u2581Ayr\u0131ca": 1095,
  "\u2581important": 1096,
  "\u2581ihtiyac\u0131m": 1097,
  "\u2581\u00d6z\u00fcr": 1098,
  "\u2581story": 1099,
  "\u2581upon": 1100,
  "\u2581hit": 1101,
  "\u2581Onlar\u0131": 1102,
  "\u2581olmu\u015f": 1103,
  "\u2581rest": 1104,
  "\u2581g\u00f6rd\u00fcm": 1105,
  "\u2581able": 1106,
  "\u2581g\u00fcn\u00fc": 1107,
  "\u2581fight": 1108,
  "\u2581five": 1109,
  "be": 1110,
  "\u2581Tek": 1111,
  "\u2581s\u00fcre": 1112,
  "\u2581With": 1113,
  "\u2581party": 1114,
  "\u2581san\u0131r\u0131m": 1115,
  "\u2581power": 1116,
  "do": 1117,
  "\u2581chance": 1118,
  "\u2581drink": 1119,
  "\u2581looks": 1120,
  "\u2581women": 1121,
  "\u2581An": 1122,
  "mu\u015f": 1123,
  "\u2581week": 1124,
  "\u2581mom": 1125,
  "\u2581\u00f6zel": 1126,
  "\u2581hold": 1127,
  "\u2581police": 1128,
  "\u2581re": 1129,
  "\u2581birini": 1130,
  "\u2581though": 1131,
  "\u2581boyunca": 1132,
  "\u2581Say": 1133,
  "\u0131r": 1134,
  "\u2581gidiyor": 1135,
  "\u2581beautiful": 1136,
  "\u2581yaln\u0131z": 1137,
  "\u2581halde": 1138,
  "sine": 1139,
  "lerinden": 1140,
  "\u2581hours": 1141,
  "\u2581Hi": 1142,
  "\u2581read": 1143,
  "\u2581Geri": 1144,
  "\u2581Mom": 1145,
  "at": 1146,
  "\u2581erkek": 1147,
  "\u2581Elbette": 1148,
  "\u2581reason": 1149,
  "yim": 1150,
  "\u2581clear": 1151,
  "\u2581Excuse": 1152,
  "\u2581bekle": 1153,
  "\u2581young": 1154,
  "\u2581yemek": 1155,
  "nden": 1156,
  "\u2581yapma": 1157,
  "\u2581behind": 1158,
  "\u2581wish": 1159,
  "\u2581gelen": 1160,
  "ers": 1161,
  "\u2581yak\u0131n": 1162,
  "\u2581high": 1163,
  "\u2581eden": 1164,
  "\u2581fark": 1165,
  "y\u0131m": 1166,
  "or": 1167,
  "up": 1168,
  "\u2581fun": 1169,
  "\u2581\u015f\u00f6yle": 1170,
  "am": 1171,
  "\u2581\u00fczg\u00fcn\u00fcm": 1172,
  "\u2581four": 1173,
  "\u2581fire": 1174,
  "\u2581Ma": 1175,
  "\u2581exactly": 1176,
  "\u2581sleep": 1177,
  "\u2581daughter": 1178,
  "\u2581ain": 1179,
  "ip": 1180,
  "\u2581question": 1181,
  "\u2581\u0130lk": 1182,
  "\u2581mine": 1183,
  "\u2581nefret": 1184,
  "\u2581afraid": 1185,
  "\u2581beraber": 1186,
  "c\u0131": 1187,
  "\u2581started": 1188,
  "!\"": 1189,
  "\u2581te\u015fekk\u00fcr": 1190,
  "\u2581y\u00fcz\u00fcnden": 1191,
  "ha": 1192,
  "\u2581yanl\u0131\u015f": 1193,
  "\u2581\u2019": 1194,
  "\u2581dinle": 1195,
  "\u2581These": 1196,
  "\u258112": 1197,
  "\u2581ettim": 1198,
  "\u2581de\u011filsin": 1199,
  "\u2581husband": 1200,
  "\u2581hem": 1201,
  "\u2581bin": 1202,
  "\u2581Sure": 1203,
  "\u2581neler": 1204,
  "\u2581watch": 1205,
  "\u2581full": 1206,
  "lerle": 1207,
  "\u2581town": 1208,
  "\u2581\u00fczerine": 1209,
  "\u2581ak\u015fam": 1210,
  "\u2581bug\u00fcn": 1211,
  "\u2581child": 1212,
  "\u2581check": 1213,
  "\u2581speak": 1214,
  "\u2581news": 1215,
  "\u2581Herkes": 1216,
  "\u2581te\u015fekk\u00fcrler": 1217,
  "\u2581shot": 1218,
  "\u2581yapt\u0131m": 1219,
  "\u2581sa\u011f": 1220,
  "\u2581a\u00e7": 1221,
  "\u2581istedi\u011fim": 1222,
  "\u258130": 1223,
  "\u2581olsa": 1224,
  "\u2581game": 1225,
  "\u2581Buras\u0131": 1226,
  "\u2581met": 1227,
  "\u2581B\u00fcy\u00fck": 1228,
  "\u2581ancak": 1229,
  "\u2581died": 1230,
  "\u2581gets": 1231,
  "\u2581benden": 1232,
  "\u2581whatever": 1233,
  "\u2581mutlu": 1234,
  "\u2581trust": 1235,
  "\u2581become": 1236,
  "\u2581Pek\u00e2l\u00e2": 1237,
  "\u2581country": 1238,
  "siz": 1239,
  "\u2581anymore": 1240,
  "\u2581olursa": 1241,
  "\u2581months": 1242,
  "mek": 1243,
  "\u2581olmad\u0131\u011f\u0131n\u0131": 1244,
  ",\"": 1245,
  "\u2581moment": 1246,
  "\u2581\u00fczere": 1247,
  "is": 1248,
  "\u2581oldu\u011fumu": 1249,
  "\u2581waiting": 1250,
  "\u2581free": 1251,
  "\u2581\u015eey": 1252,
  "\u25816": 1253,
  "\u2581yan\u0131nda": 1254,
  "\u0131yor": 1255,
  "\u2581yolu": 1256,
  "\u2581half": 1257,
  "\u2581Yine": 1258,
  "\u2581line": 1259,
  "\u2581yard\u0131mc\u0131": 1260,
  "\u2581save": 1261,
  "\u2581Michael": 1262,
  "\u2581alt\u0131nda": 1263,
  "\u2581tried": 1264,
  "\u2581Lanet": 1265,
  "\u2581M": 1266,
  "\u2581gidelim": 1267,
  "\u2581among": 1268,
  "\u2581easy": 1269,
  "\u2581yap\u0131yor": 1270,
  "\u2581gidip": 1271,
  "\u2581Re": 1272,
  "\u2581herkes": 1273,
  "\u2581Sir": 1274,
  "\u2581un": 1275,
  "\u2581sava\u015f": 1276,
  "\u2581goes": 1277,
  "\u2581Seninle": 1278,
  "\u2581ac\u0131": 1279,
  "\u2581ondan": 1280,
  "F": 1281,
  "\u2581Sizi": 1282,
  "\u2581couple": 1283,
  "lar\u0131nda": 1284,
  "\u2581married": 1285,
  "\u2581almak": 1286,
  "\u2581fact": 1287,
  "\u2581given": 1288,
  "\u2581telling": 1289,
  "ul": 1290,
  "\u2581hepsi": 1291,
  "\u2581needs": 1292,
  "\u2581break": 1293,
  "larla": 1294,
  "\u2581bunlar": 1295,
  "\u2581yoktu": 1296,
  "ic": 1297,
  "\u2581Him": 1298,
  "\u2581\u00f6z\u00fcr": 1299,
  "\u2581sabah": 1300,
  "ri": 1301,
  "Bu": 1302,
  "\u2581walk": 1303,
  "\u2581order": 1304,
  "\u2581hey": 1305,
  "\u2581g\u00f6r\u00fcn\u00fcyor": 1306,
  "\u2581Charlie": 1307,
  "\u2581stand": 1308,
  "\u2581La": 1309,
  "\u2581\u00f6ld\u00fc": 1310,
  "\u2581olun": 1311,
  "\u2581fakat": 1312,
  "\u2581bir\u015fey": 1313,
  "lard\u0131": 1314,
  "\u2581um": 1315,
  "ba": 1316,
  "\u2581light": 1317,
  "\u2581Nereye": 1318,
  "\u2581Um": 1319,
  "no": 1320,
  "\u2581cut": 1321,
  "\u2581yapt\u0131": 1322,
  "\u2581verdi": 1323,
  "\u2581d\u0131\u015far\u0131": 1324,
  "\u2581g\u00f6z": 1325,
  "\u2581y\u00fcz": 1326,
  "\u2581York": 1327,
  "\u2581office": 1328,
  "\u2581getir": 1329,
  "\u258118": 1330,
  "R": 1331,
  "\u2581e": 1332,
  "\u2581war": 1333,
  "ro": 1334,
  "\u2581ma": 1335,
  "\u2581Frank": 1336,
  "\u2581ba\u015f\u0131na": 1337,
  "\u2581Demek": 1338,
  "\u2581Mrs": 1339,
  "H": 1340,
  "\u0131z": 1341,
  "\u2581kolay": 1342,
  "va": 1343,
  "\u258119": 1344,
  "\u2581food": 1345,
  "za": 1346,
  "\u2581U": 1347,
  "\u2581Tom": 1348,
  "\u2581YOU": 1349,
  "\u2581Bunlar": 1350,
  "\u2581konuda": 1351,
  "\u2581answer": 1352,
  "\u2581gun": 1353,
  "\u2581\u0130sa": 1354,
  "\u2581Nerede": 1355,
  "\u2581taken": 1356,
  "\u2581Kendi": 1357,
  "\u2581sister": 1358,
  "\u2581yapt\u0131n": 1359,
  "\u2581others": 1360,
  "\u2581hate": 1361,
  "\u2581durumda": 1362,
  "\u2581de\u011fildir": 1363,
  "You": 1364,
  "\u2581s\u00f6yl\u00fcyor": 1365,
  "\u2581durum": 1366,
  "The": 1367,
  "\u2581dolar": 1368,
  "\u2581front": 1369,
  "\u2581s\u00fcr\u00fc": 1370,
  "\u2581forget": 1371,
  "\u2581Those": 1372,
  "\u2581oraya": 1373,
  "\u2581alive": 1374,
  "\u2581asl\u0131nda": 1375,
  "\u2581i\u00e7eri": 1376,
  "\u2581parents": 1377,
  "ko": 1378,
  "\u2581sit": 1379,
  "\u2581Hepsi": 1380,
  "\u2581F": 1381,
  "\u2581city": 1382,
  "\u2581gelecek": 1383,
  "\u2581ass": 1384,
  "min": 1385,
  "ecek": 1386,
  "\u2581either": 1387,
  "\u2581Miss": 1388,
  "ter": 1389,
  "\u2581almost": 1390,
  "\u2581saniye": 1391,
  "\u2581George": 1392,
  "\u2581book": 1393,
  "n\u0131z\u0131": 1394,
  "\u2581promise": 1395,
  "\u2581Peter": 1396,
  "\u2581normal": 1397,
  "\u2581ald\u0131m": 1398,
  "\u2581send": 1399,
  "\u2581safe": 1400,
  "\u2581fear": 1401,
  "\u2581tatl\u0131m": 1402,
  "\u2581cannot": 1403,
  "w": 1404,
  "\u2581hak": 1405,
  "arak": 1406,
  "\u2581bundan": 1407,
  "\u2581t\u00fcr": 1408,
  "\u2581somebody": 1409,
  "\u2581d\u0131\u015f\u0131nda": 1410,
  "\u2581human": 1411,
  "\u2581By": 1412,
  "lan": 1413,
  "\u2581Ancak": 1414,
  "\u2581Would": 1415,
  "N": 1416,
  "\u2581dikkat": 1417,
  "\u2581B\u0131rak": 1418,
  "\u2581tabii": 1419,
  "\u2581quite": 1420,
  "\u2581adam\u0131": 1421,
  "ge": 1422,
  "s\u0131z": 1423,
  "\u00fcn": 1424,
  "\u2581himself": 1425,
  "s\u0131na": 1426,
  "\u2581Dinle": 1427,
  "\u2581bed": 1428,
  "\u2581yoktur": 1429,
  "\u2581cevap": 1430,
  "\u2581living": 1431,
  "lar\u0131n\u0131n": 1432,
  "\u2581girls": 1433,
  "\u2581\u015feye": 1434,
  "\u2581zaman\u0131": 1435,
  "\u2581trouble": 1436,
  "\u2581top": 1437,
  "\u2581Paul": 1438,
  "\u2581Onunla": 1439,
  "et": 1440,
  "\u2581Some": 1441,
  "\u2581Which": 1442,
  "\u2581Day": 1443,
  "\u2581ortaya": 1444,
  "\u2581L": 1445,
  "\u2581h\u00e2l\u00e2": 1446,
  "\u2581gelir": 1447,
  "\u2581aren": 1448,
  "\u2581\u00e7\u0131kt\u0131": 1449,
  "\u2581be\u015f": 1450,
  "\u2581s\u00f6yledim": 1451,
  "\u2581Doktor": 1452,
  "\u2581d\u00fcnya": 1453,
  "\u2581ba\u015flad\u0131": 1454,
  "\u2581\u015feyleri": 1455,
  "\u2581whom": 1456,
  "\u2581outside": 1457,
  "ley": 1458,
  "\u2581\u015feyin": 1459,
  "\u2581gen\u00e7": 1460,
  "\u2581Benimle": 1461,
  "\u2581senden": 1462,
  "larda": 1463,
  "\u2581Kesinlikle": 1464,
  "\u2581uzak": 1465,
  "\u2581hayal": 1466,
  "\u2581buy": 1467,
  "bi": 1468,
  "su": 1469,
  "nu": 1470,
  "ie": 1471,
  "\u2581oldum": 1472,
  "\u2581along": 1473,
  "and": 1474,
  "\u2581kan": 1475,
  "\u2581team": 1476,
  "\u2581Yok": 1477,
  "\u2581After": 1478,
  "\u2581varsa": 1479,
  "ke": 1480,
  "\u2581oldu\u011funa": 1481,
  "\u2581nereden": 1482,
  "\u2581Great": 1483,
  "\u25817": 1484,
  "\u2581Su": 1485,
  "\u2581az\u0131ndan": 1486,
  "\u2581insanlar\u0131n": 1487,
  "\u2581lives": 1488,
  "\u2581film": 1489,
  "Y": 1490,
  "\u2581polis": 1491,
  "go": 1492,
  "\u2581Even": 1493,
  "bu": 1494,
  "\u2581istedim": 1495,
  "\u2581takip": 1496,
  "\u2581l": 1497,
  "\u2581Bize": 1498,
  "\u2581Mike": 1499,
  "\u2581zarar": 1500,
  "\u2581Kimse": 1501,
  "\u2581El": 1502,
  "\u2581ahead": 1503,
  "\u2581hareket": 1504,
  "\u2581doctor": 1505,
  "\u2581Efendim": 1506,
  "\u2581aptal": 1507,
  "\u2581Bizi": 1508,
  "\u2581Sa\u011f": 1509,
  "\u2581stupid": 1510,
  "\u2581yolunda": 1511,
  "\u2581\u2018": 1512,
  "\u2581i\u015fin": 1513,
  "\u2581test": 1514,
  "lerinin": 1515,
  "\u2581konu\u015fmak": 1516,
  "\u2581past": 1517,
  "\u2581Jehovah": 1518,
  "aca\u011f\u0131m": 1519,
  "san\u0131z": 1520,
  "\u2581tamamen": 1521,
  "lerde": 1522,
  "sam": 1523,
  "\u2581yeniden": 1524,
  "\u2581six": 1525,
  "\u2581geldim": 1526,
  "\u2581i\u00e7": 1527,
  "\u2581David": 1528,
  "\u2581Yar\u0131n": 1529,
  "\u2581ev": 1530,
  "\u2581miyiz": 1531,
  "\u2581Git": 1532,
  "\u2581running": 1533,
  "\u2581hot": 1534,
  "\u2581Yard\u0131m": 1535,
  "\u2581ait": 1536,
  "\u2581soru": 1537,
  "\u2581d\u00fc\u015f\u00fcn\u00fcyorsun": 1538,
  "\u2581y\u00fcksek": 1539,
  "\u2581bilgi": 1540,
  "\u2581peki": 1541,
  "l\u00fc": 1542,
  "\u2581Joe": 1543,
  "\u2581pick": 1544,
  "\u2581Niye": 1545,
  "\u2581olduk\u00e7a": 1546,
  "\u2581Umar\u0131m": 1547,
  "\u2581H": 1548,
  "\u2581Neler": 1549,
  "\u2581miss": 1550,
  "\u2581sonunda": 1551,
  "\u2581s\u00f6ylemek": 1552,
  "\u2581d\u00f6rt": 1553,
  "ck": 1554,
  "\u2581araba": 1555,
  "\u2581land": 1556,
  "\u2581\u2013": 1557,
  "\u2581follow": 1558,
  "L": 1559,
  "\u2581Yehova": 1560,
  "\u2581gitmek": 1561,
  "\u2581sign": 1562,
  "\u2581known": 1563,
  "\u2581Two": 1564,
  "\u2581everybody": 1565,
  "\u2581buldum": 1566,
  "\u2581sick": 1567,
  "\u2581lose": 1568,
  "\u2581hour": 1569,
  "\u2581edecek": 1570,
  "sunuz": 1571,
  "\u2581\u00dc\u00e7": 1572,
  "\u2581sense": 1573,
  "\u2581Yoksa": 1574,
  "\u2581Fuck": 1575,
  "ga": 1576,
  "\u2581Onlara": 1577,
  "\u2581d\u00fc\u015f\u00fcn": 1578,
  "\u2581cool": 1579,
  "\u2581olmayan": 1580,
  "tik": 1581,
  "\u2581possible": 1582,
  "\u2581N": 1583,
  "\u2581dog": 1584,
  "\u2581dersin": 1585,
  "\u2581ones": 1586,
  "\u2581May": 1587,
  "\u2581Nice": 1588,
  "\u2581g\u00fc\u00e7l\u00fc": 1589,
  "\u2581zamanda": 1590,
  "\u2581gelip": 1591,
  "lo": 1592,
  "\u2581merak": 1593,
  "Evet": 1594,
  "\u2581s": 1595,
  "\u2581milyon": 1596,
  "\u2581d\u00fc\u015f\u00fcn\u00fcyorum": 1597,
  "\u2581return": 1598,
  "\u2581h\u0131zl\u0131": 1599,
  "\u2581evil": 1600,
  "\u2581lanet": 1601,
  "\u2581etmeye": 1602,
  "\u2581Bizim": 1603,
  "\u2581Ger\u00e7ek": 1604,
  "ik": 1605,
  "\u2581bitch": 1606,
  "\u2581yeter": 1607,
  "\u2581dinner": 1608,
  "\u2581Eve": 1609,
  "\u2581hasta": 1610,
  "maya": 1611,
  "\u2581words": 1612,
  "\u2581Wow": 1613,
  "\u2581feeling": 1614,
  "\u2581boys": 1615,
  "ch": 1616,
  "\u2581funny": 1617,
  "\u2581kald\u0131": 1618,
  "\u2581Hala": 1619,
  "\u2581nor": 1620,
  "\u2581d\u00fc\u015f\u00fcnd\u00fcm": 1621,
  "\u2581Ayn\u0131": 1622,
  "\u2581meeting": 1623,
  "\u2581fikir": 1624,
  "abilir": 1625,
  "\u2581Put": 1626,
  "\u2581seems": 1627,
  "d\u0131\u011f\u0131n\u0131": 1628,
  "cause": 1629,
  "\u2581indeed": 1630,
  "\u2581unto": 1631,
  "sak": 1632,
  "\u2581uygun": 1633,
  "\u2581control": 1634,
  "\u258150": 1635,
  "\u2581bak\u0131n": 1636,
  "\u2581small": 1637,
  "\u2581leaving": 1638,
  "\u2581Sizin": 1639,
  "\u2581\u00e7al\u0131\u015f\u0131yor": 1640,
  "\u2581adam\u0131n": 1641,
  "\u2581D\u00fcnya": 1642,
  "ah": 1643,
  "luk": 1644,
  "\u2581bilir": 1645,
  "\u2581thanks": 1646,
  "\u2581arada": 1647,
  "\u2581sex": 1648,
  "cu": 1649,
  "tu": 1650,
  "\u2581tut": 1651,
  "\u2581Hold": 1652,
  "\u2581ad\u0131m": 1653,
  "\u2581turned": 1654,
  "\u2581Mo": 1655,
  "\u2581olaca\u011f\u0131n\u0131": 1656,
  "\u2581Lo": 1657,
  "\u2581herhangi": 1658,
  "\u2581Does": 1659,
  "\u2581dolu": 1660,
  "\u2581Got": 1661,
  "\u2581asking": 1662,
  "\u2581ate\u015f": 1663,
  "lerinde": 1664,
  "\u25818": 1665,
  "ist": 1666,
  "aca\u011f\u0131z": 1667,
  "\u2581ald\u0131": 1668,
  "\u2581hair": 1669,
  "\u2581anyway": 1670,
  "\u2581except": 1671,
  "\u2581company": 1672,
  "\u2581olmadan": 1673,
  "der": 1674,
  "\u2581ihtiyac\u0131": 1675,
  "\u2581D\u00fcn": 1676,
  "\u2581lie": 1677,
  "zi": 1678,
  "dik": 1679,
  "\u2581olaca\u011f\u0131m": 1680,
  "\u2581damn": 1681,
  "\u2581Ta": 1682,
  "iyor": 1683,
  "\u2581Di": 1684,
  "\u2581birisi": 1685,
  "U": 1686,
  "\u2581Max": 1687,
  "\u2581terk": 1688,
  "\u2581\u00e7al\u0131\u015f\u0131yorum": 1689,
  "al\u0131m": 1690,
  "\u2581ad\u0131": 1691,
  "\u2581Ar": 1692,
  "\u2581happens": 1693,
  "\u2581seem": 1694,
  "\u2581ge\u00e7en": 1695,
  "\u2581Mary": 1696,
  "\u2581kesinlikle": 1697,
  "\u2581gerekti\u011fini": 1698,
  "\u2581hava": 1699,
  "l\u0131\u011f\u0131": 1700,
  "\u2581touch": 1701,
  "ol": 1702,
  "d\u0131n": 1703,
  "\u2581bunlar\u0131": 1704,
  "\u2581kere": 1705,
  "\u2581Everything": 1706,
  "\u2581drive": 1707,
  "\u2581sort": 1708,
  "\u2581el": 1709,
  "\u2581duydum": 1710,
  "\u2581Very": 1711,
  "\u2581Yapma": 1712,
  "co": 1713,
  "\u2581yapt\u0131\u011f\u0131n\u0131": 1714,
  "\u2581vermek": 1715,
  "yken": 1716,
  "\u2581Hem": 1717,
  "\u2581Keep": 1718,
  "\u2581system": 1719,
  "\u2581g\u00f6rd\u00fcn": 1720,
  "\u2581special": 1721,
  "\u2581hayatta": 1722,
  "\u2581kat": 1723,
  "dum": 1724,
  "\u2581K\u00fc\u00e7\u00fck": 1725,
  "\u2581\u00e7\u0131k": 1726,
  "\u2581Vay": 1727,
  "\u2581People": 1728,
  "\u2581sanm\u0131yorum": 1729,
  "\u2581K\u0131z": 1730,
  "\u2581d\u00f6n": 1731,
  "\u2581i\u00e7ine": 1732,
  "\u2581ten": 1733,
  "lama": 1734,
  "\u2581rahat": 1735,
  "\u2581black": 1736,
  "\u2581bitti": 1737,
  "\u2581sound": 1738,
  "\u2581million": 1739,
  "\u2581Bye": 1740,
  "\u2581Kahretsin": 1741,
  "We": 1742,
  "\u2581fast": 1743,
  "\u2581lady": 1744,
  "\u2581future": 1745,
  "\u2581olurdu": 1746,
  "\u2581g\u00fcven": 1747,
  "\u2581murder": 1748,
  "\u2581shouldn": 1749,
  "What": 1750,
  "\u2581dear": 1751,
  "\u2581verin": 1752,
  "yan": 1753,
  "bir": 1754,
  "\u2581Could": 1755,
  "\u2581olmayacak": 1756,
  "able": 1757,
  "\u2581kullan": 1758,
  "\u2581Birka\u00e7": 1759,
  "of": 1760,
  "\u2581evde": 1761,
  "\".": 1762,
  "\u2581olup": 1763,
  "\u2581Bo": 1764,
  "\u2581scared": 1765,
  "\u2581THE": 1766,
  "\u2581k\u0131sa": 1767,
  "\u2581Henry": 1768,
  "\u2581information": 1769,
  "\u2581_": 1770,
  "sel": 1771,
  "\u2581learn": 1772,
  "\u2581\u00e7ocu\u011fu": 1773,
  "\u2581weeks": 1774,
  "\u2581themselves": 1775,
  "\u2581figure": 1776,
  "\u2581Sence": 1777,
  "\u2581nereye": 1778,
  "\u2581works": 1779,
  "\u2581Mm": 1780,
  "\u2581R": 1781,
  "pe": 1782,
  "\"?": 1783,
  "\u2581perfect": 1784,
  "\u2581less": 1785,
  "\u2581Help": 1786,
  "\u2581eminim": 1787,
  "\u2581ta": 1788,
  "\u2581kesin": 1789,
  "\u2581g\u00f6r\u00fc\u015f\u00fcr\u00fcz": 1790,
  "\u2581g\u00f6ster": 1791,
  "\u2581glad": 1792,
  "\u2581100": 1793,
  "\u2581From": 1794,
  "\u2581Fine": 1795,
  ".\u201d": 1796,
  "\u2581dair": 1797,
  "ze": 1798,
  "\u2581gizli": 1799,
  "\u2581Bundan": 1800,
  "\u2581bo\u015f": 1801,
  "\u2581yeri": 1802,
  "\u2581par\u00e7a": 1803,
  "\u2581serious": 1804,
  "mo": 1805,
  "*": 1806,
  "\u2581&": 1807,
  "\u2581date": 1808,
  "\u2581verdim": 1809,
  "\u2581anlat": 1810,
  "\u2581diyor": 1811,
  "\u2581bar": 1812,
  "Ne": 1813,
  "\u2581oyun": 1814,
  "imi": 1815,
  "\u2581shoot": 1816,
  "\u2581ele": 1817,
  "\u2581Was": 1818,
  "\u2581questions": 1819,
  "\u2581olmad\u0131": 1820,
  "\u2581Tekrar": 1821,
  "sem": 1822,
  "\u2581Only": 1823,
  "\u25819": 1824,
  "\u2581sahibi": 1825,
  "\u2581\u00d6yleyse": 1826,
  "\u2581kendimi": 1827,
  "\u2581Babam": 1828,
  "vi": 1829,
  "\u2581garip": 1830,
  "ry": 1831,
  "\u2581Eski": 1832,
  "\u2581g\u00fc\u00e7": 1833,
  "\u2581hayat": 1834,
  "\u2581yapmaya": 1835,
  "\u2581worked": 1836,
  "\u2581risk": 1837,
  "\u2581ge\u00e7ti": 1838,
  "\u2581San": 1839,
  "\u2581anybody": 1840,
  "unu": 1841,
  "\u2581istedi": 1842,
  "you": 1843,
  "ster": 1844,
  "\u2581Something": 1845,
  "\u2581silah": 1846,
  "as": 1847,
  "\u2581Alo": 1848,
  "\u2581Biliyor": 1849,
  "\u2581felt": 1850,
  "\u2581kendine": 1851,
  "\u2581yapaca\u011f\u0131m": 1852,
  "\u2581ana": 1853,
  "\u2581fault": 1854,
  "\u2581win": 1855,
  "sinde": 1856,
  "\u2581bakma": 1857,
  "\u2581yaz": 1858,
  "\u2581Am": 1859,
  "V": 1860,
  "\u2581geldin": 1861,
  "\u2581aile": 1862,
  "\u2581hospital": 1863,
  "\u2581Gidelim": 1864,
  "\u2581su\u00e7": 1865,
  "\u2581longer": 1866,
  "\u00f6": 1867,
  "\u2581J": 1868,
  "\u2581gidiyorum": 1869,
  "\u2581p": 1870,
  "\u2581luck": 1871,
  "\u2581message": 1872,
  "\u2581till": 1873,
  "\u2581Never": 1874,
  "ting": 1875,
  "\u2581air": 1876,
  "\u2581Alex": 1877,
  "\u2581%": 1878,
  "\u2581calling": 1879,
  "\u2581playing": 1880,
  "\u2581write": 1881,
  "\u2581bence": 1882,
  "\u2581Le": 1883,
  "\u2581hangi": 1884,
  "\u2581i\u015fler": 1885,
  "\u2581iman": 1886,
  "\u2581surely": 1887,
  "\u2581law": 1888,
  "\u2581seven": 1889,
  "ling": 1890,
  "\u2581evidence": 1891,
  "\u2581needed": 1892,
  "\u2581alt\u0131": 1893,
  "\u2581secret": 1894,
  "Allah": 1895,
  "\u2581honey": 1896,
  "\u2581ba\u015f": 1897,
  "nizi": 1898,
  "\u2581ba\u011fl\u0131": 1899,
  "\u2581clean": 1900,
  "\u2581b": 1901,
  "\u2581white": 1902,
  "erek": 1903,
  "\u2581m\u0131s\u0131n\u0131z": 1904,
  "\u2581yar\u0131n": 1905,
  "\u2581choice": 1906,
  "li\u011fi": 1907,
  "\u2581Captain": 1908,
  "ak": 1909,
  "\u2581evlat": 1910,
  "\u2581eye": 1911,
  "\u2581state": 1912,
  "\u2581arkada\u015f\u0131m": 1913,
  "\u2581buras\u0131": 1914,
  "\u2581parti": 1915,
  "\u2581Make": 1916,
  "ece\u011fim": 1917,
  "\u2581Y": 1918,
  "\u2581diyorsun": 1919,
  "\u2581doktor": 1920,
  "\u2581Para": 1921,
  "\u2581\u0130": 1922,
  "\u0131yorum": 1923,
  "m\u0131z\u0131": 1924,
  "sek": 1925,
  "\u2581herif": 1926,
  "\u2581adam\u0131m": 1927,
  "\u2581Az": 1928,
  "\u2581cold": 1929,
  "\u2581created": 1930,
  "\u2581hissediyorum": 1931,
  "\u2581straight": 1932,
  "\u2581sefer": 1933,
  "\u2581konu\u015fma": 1934,
  "\u2581iyiyim": 1935,
  "\u2581Na": 1936,
  "\u2581looked": 1937,
  "\u2581hata": 1938,
  "\u2581during": 1939,
  "\u2581Ka\u00e7": 1940,
  "\u2581takes": 1941,
  "\u2581changed": 1942,
  "W": 1943,
  "\u2581Ba": 1944,
  "\u2581certainly": 1945,
  "\u2581cause": 1946,
  "\u2581feet": 1947,
  "\u2581s\u00f6yleme": 1948,
  "\u2581Di\u011fer": 1949,
  "\u2581kendilerine": 1950,
  "\u2581government": 1951,
  "\u2581kes": 1952,
  "\u2581yapt\u0131\u011f\u0131": 1953,
  "\u2581ifade": 1954,
  "\u2581seeing": 1955,
  "ver": 1956,
  "\u2581Ho": 1957,
  "\u2581fall": 1958,
  "\u258111": 1959,
  "\u2581\u0130\u00e7eri": 1960,
  "\u2581san\u0131yordum": 1961,
  "\u2581near": 1962,
  "\u2581Annem": 1963,
  "\u258125": 1964,
  "\u2581geceler": 1965,
  "\u2581sun": 1966,
  "\u2581moving": 1967,
  "\u2581Any": 1968,
  "\u2581Damn": 1969,
  "ey": 1970,
  "\u2581rather": 1971,
  "\u2581weird": 1972,
  "ad": 1973,
  "\u2581Benden": 1974,
  "\u2581bebek": 1975,
  "\u2581ortak": 1976,
  "\u2581olma": 1977,
  "\u2581veriyorum": 1978,
  "\u2581Ray": 1979,
  "ation": 1980,
  "\u2581dolay\u0131": 1981,
  "\u2581early": 1982,
  "\u2581yapar": 1983,
  "inde": 1984,
  "\u2581god": 1985,
  "\u2581ship": 1986,
  "\u0130": 1987,
  "\u258116": 1988,
  "\u00fcr": 1989,
  "\u2581Mi": 1990,
  "\u2581Danny": 1991,
  "\u2581loved": 1992,
  "\u2581insanlar\u0131": 1993,
  "\u2581giving": 1994,
  "\u2581\u00d6nemli": 1995,
  "\u2581Hangi": 1996,
  "\u2581\u00f6n\u00fcnde": 1997,
  "\u2581olamaz": 1998,
  "\u2581Shit": 1999,
  "gi": 2000,
  "\u2581hizmet": 2001,
  "mas\u0131": 2002,
  "\u2581yapacak": 2003,
  "mal\u0131s\u0131n": 2004,
  "j": 2005,
  "\u2581ALLAH": 2006,
  "\u2581picture": 2007,
  "\u2581thou": 2008,
  "\u011f": 2009,
  "\u2581K\u00f6t\u00fc": 2010,
  "\u258114": 2011,
  "\u2581Uzun": 2012,
  "\u2581telefon": 2013,
  "\u2581gidiyorsun": 2014,
  "\u2581olay": 2015,
  "\u2581ikinci": 2016,
  "\u2581k\u0131z\u0131": 2017,
  "\u2581happening": 2018,
  "\u2581dek": 2019,
  "\u2581First": 2020,
  "\u2581report": 2021,
  "\u2581security": 2022,
  "ner": 2023,
  "ho": 2024,
  "\u2581niye": 2025,
  "\u2581ediyorsun": 2026,
  "\u2581Da": 2027,
  "\u2581General": 2028,
  "\u2581shut": 2029,
  "\u2581varm\u0131\u015f": 2030,
  "\u2581dream": 2031,
  "\u2581spend": 2032,
  "\u0131na": 2033,
  "\u2581Se": 2034,
  "\u2581Li": 2035,
  "d\u0131k": 2036,
  "\u2581protect": 2037,
  "\u2581s\u0131k": 2038,
  "\u2581piece": 2039,
  "\u2581Onlar\u0131n": 2040,
  "\u2581gir": 2041,
  "\u2581catch": 2042,
  "\u2581sanki": 2043,
  "\u258140": 2044,
  "\u2581koy": 2045,
  "\u2581\u00d6nce": 2046,
  "\u2581Nick": 2047,
  "\u2581o\u011flum": 2048,
  "\u2581Father": 2049,
  "\u2581Jim": 2050,
  "\u2581weren": 2051,
  "\u2581yapan": 2052,
  "\u2581ihtiyac\u0131m\u0131z": 2053,
  "\u2581explain": 2054,
  "\u2581s\u00fcrekli": 2055,
  "\u2581Stay": 2056,
  "\u2581Ed": 2057,
  "\u2581arkada\u015f": 2058,
  "\u2581bir\u00e7ok": 2059,
  "\u2581deli": 2060,
  "men": 2061,
  "\u2581Senden": 2062,
  "\u2581Pek": 2063,
  "\u2581list": 2064,
  "\u2581can\u0131m": 2065,
  "\u2581bi": 2066,
  "\u2581somewhere": 2067,
  "\u2581miydi": 2068,
  "\u2581san\u0131yorsun": 2069,
  "\u2581B\u00f6ylece": 2070,
  "\u2581Bob": 2071,
  "\u2581building": 2072,
  "\u2581birinin": 2073,
  "\u258113": 2074,
  "\u2581ihtiyac\u0131n": 2075,
  "\u258117": 2076,
  "\u2581worth": 2077,
  "\u2581video": 2078,
  "(": 2079,
  "\u2581tahmin": 2080,
  "\u2581Paris": 2081,
  "\u2581edip": 2082,
  "\u2581istedi\u011fini": 2083,
  "\u2581single": 2084,
  "\u2581Jane": 2085,
  "\u2581St": 2086,
  "\u2581Sarah": 2087,
  "\u2581finally": 2088,
  "\u2581Mark": 2089,
  "\u2581f": 2090,
  "\u2581\u00e7abuk": 2091,
  "\u2581m\u00fcmk\u00fcn": 2092,
  "\u2581gelmi\u015f": 2093,
  "\u2581\u0130nsanlar": 2094,
  "\u2581Dan": 2095,
  "\u2581ciddi": 2096,
  "\u2581TV": 2097,
  "\u00e7i": 2098,
  "\u2581onlardan": 2099,
  "Ben": 2100,
  "\u2581ya\u015f\u0131nda": 2101,
  "\u2581dava": 2102,
  "\u2581pain": 2103,
  "ja": 2104,
  "\u2581kidding": 2105,
  "\u2581strong": 2106,
  "\u2581bayan": 2107,
  "\u2581TO": 2108,
  "\u2581Yo": 2109,
  "\u2581al\u0131p": 2110,
  "\u2581sene": 2111,
  "\u2581vakit": 2112,
  "ran": 2113,
  "\u2581missing": 2114,
  "\u2581sevindim": 2115,
  "\u258124": 2116,
  "\u2581ra\u011fmen": 2117,
  "\u2581kept": 2118,
  "\u2581d\u00fc\u015f\u00fcn\u00fcyor": 2119,
  "\u2581sweet": 2120,
  "\u2581\u00e7ek": 2121,
  "\u2581peace": 2122,
  "\u2581boss": 2123,
  "\u2581faith": 2124,
  "2": 2125,
  "ut": 2126,
  "\u2581Devam": 2127,
  "\u2581bilmek": 2128,
  "\u2581Jimmy": 2129,
  "\u2581Hmm": 2130,
  "\u2581yapaca\u011f\u0131z": 2131,
  "\u2581Ver": 2132,
  "\u2581par\u00e7as\u0131": 2133,
  "\u2581tuhaf": 2134,
  "mu": 2135,
  "\u2581Bill": 2136,
  "bo": 2137,
  "\u2581al\u0131n": 2138,
  "\u2581act": 2139,
  "mal\u0131y\u0131z": 2140,
  "\u2581i\u00e7ki": 2141,
  "\u2581Polis": 2142,
  "ion": 2143,
  "\u2581Ge\u00e7en": 2144,
  "\u2581Jo": 2145,
  "\u2581music": 2146,
  "\u2581anlama": 2147,
  "ment": 2148,
  "\u2581worse": 2149,
  "\u2581Amerika": 2150,
  "\u2581birine": 2151,
  "\u2581Pardon": 2152,
  "\u2581month": 2153,
  "\u2581lead": 2154,
  "\u2581biliyoruz": 2155,
  "\u2581S\u00f6yle": 2156,
  "ber": 2157,
  "\u2581Whatever": 2158,
  "\u2581Haz\u0131r": 2159,
  "\u2581soul": 2160,
  "\u2581Every": 2161,
  "\u2581m\u00fckemmel": 2162,
  "\u2581yap\u0131yorum": 2163,
  "\u2581red": 2164,
  "\u2581co": 2165,
  "\u2581James": 2166,
  "\u2581bebe\u011fim": 2167,
  "\u2581Sanki": 2168,
  "\u2581coffee": 2169,
  "\u2581FBI": 2170,
  "kar": 2171,
  "\u2581hayat\u0131m": 2172,
  "\u2581Eminim": 2173,
  "ek": 2174,
  "\u2581Actually": 2175,
  "\u2581pass": 2176,
  "\u2581de\u011fer": 2177,
  "y\u0131z": 2178,
  "\u2581mesaj": 2179,
  "\u2581gelin": 2180,
  "\u2581dediler": 2181,
  "\u2581\u00f6l\u00fc": 2182,
  "\u2581rahats\u0131z": 2183,
  "\u2581neredeyse": 2184,
  "\u2581a\u015fa\u011f\u0131": 2185,
  "\u2581V": 2186,
  "\u2581art": 2187,
  "land": 2188,
  "\u2581karde\u015fim": 2189,
  "\u00e7a": 2190,
  "\u2581sensin": 2191,
  "\u2581\u00f6l\u00fcm": 2192,
  "lar\u0131m": 2193,
  "\u2581ya\u015fl\u0131": 2194,
  "\u2581G\u00fcnayd\u0131n": 2195,
  "3": 2196,
  "\u2581yola": 2197,
  "\u2581\u015fark\u0131": 2198,
  "\u2581Siktir": 2199,
  "\u2581step": 2200,
  "\u2581Bible": 2201,
  "\u2581Bazen": 2202,
  "\u2581Christ": 2203,
  "\u2581temiz": 2204,
  "\u2581\u0130\u015f": 2205,
  "ness": 2206,
  "\u2581y": 2207,
  "\u2581neyse": 2208,
  "\u2581entire": 2209,
  "\u2581Bar": 2210,
  "\u2581using": 2211,
  "\u2581bulmak": 2212,
  "\u2581Biri": 2213,
  "\u2581kimin": 2214,
  "\u2581olsayd\u0131": 2215,
  "ji": 2216,
  "\u2581Mar": 2217,
  "\u2581elbette": 2218,
  "Cause": 2219,
  "sh": 2220,
  "\u2581Remember": 2221,
  "\u2581gidiyoruz": 2222,
  "\u2581meant": 2223,
  "\u2581Tabi": 2224,
  "\u2581bul": 2225,
  "d\u00fcr": 2226,
  "1": 2227,
  "\u2581benziyor": 2228,
  "\u2581poor": 2229,
  "\u2581Emin": 2230,
  "5": 2231,
  "\u2581park": 2232,
  "\u2581bende": 2233,
  "\u2581ride": 2234,
  "\u2581Shut": 2235,
  "\u2581belli": 2236,
  "\u2581age": 2237,
  "\u2581group": 2238,
  "\u2581s\u0131ra": 2239,
  "\u2581sometimes": 2240,
  "\u2581tatl\u0131": 2241,
  "\u2581kald\u0131r": 2242,
  "\u2581Daniel": 2243,
  "\u2581class": 2244,
  "\u2581Tony": 2245,
  "\u2581situation": 2246,
  "\u2581m\u0131yd\u0131": 2247,
  "\u2581dans": 2248,
  "\u2581s\u00f6yledin": 2249,
  "\u2581k": 2250,
  "\u2581expect": 2251,
  "\u2581memnun": 2252,
  "\u2581road": 2253,
  "\u2581babam": 2254,
  "\u2581Bak\u0131n": 2255,
  "\u2581derece": 2256,
  "\u2581verme": 2257,
  "\u2581evening": 2258,
  "\u2581lying": 2259,
  "\u2581Kendini": 2260,
  "\u2581\u00e7al\u0131\u015fma": 2261,
  "\u2581none": 2262,
  "\u2581sak\u0131n": 2263,
  "\u2581komik": 2264,
  "\u2581mad": 2265,
  "\u2581Saat": 2266,
  "\u2581wedding": 2267,
  "\u2581Baz\u0131": 2268,
